Repository: StanfordBDHG/CardinalKitContact
Catalog: Sources/SpeziContact/Resources/*.lproj/Localizable.strings
Languages: de

source: CONTACT_OPTION_CALL
de: Anrufen

source: CONTACT_OPTION_CALL_MANUAL %@
de: Das Gerät kann keinen Anruf tätigen. Sie können %@ anderweitig erreichen.

source: CONTACT_OPTION_TEXT
de: Nachricht

source: CONTACT_OPTION_TEST_MANUAL %@
de: Das Gerät kann keine SMS senden. Sie können %@ anderweitig erreichen.

source: CONTACT_OPTION_EMAIL
de: E-Mail

source: CONTACT_OPTION_EMAIL_MANUAL %@
de: Das Gerät kann keine E-Mail senden. Sie können %@ anderweitig erreichen.

source: CONTACT_MANUAL_DISMISS
de: Ok

source: CONTACT_ADDRESS
de: Adresse

source: CONTACT %@
de: Kontakt: %@

source: TITLE_AT_ORG
de: bei

source: ADDRESS_NAVIGATE %@
de: Navigiere zur Address: %@
